/* Label for Advanced Position Controls disclosure triangle. */
"Extra Position Controls" = "Dodatkowe narzędzia umiejscowienia";

/* Label for Glyph Variants disclosure triangle. */
"Glyph Variants" = "Warianty glifów";

/* String for invalid names. Adobe MM fonts seem to have them. */
"Invalid Instance Name" = "Niewłaściwa nazwa instancji";

/* Label for variations disclosure triangle. */
"Variations" = "Odmiany";
